const b2bServices = [
    {
      Title: "حلول B2B (من شركة إلي شركة )",
      subTitle: "لمن تناسب هذه الخدمة؟ المطاعم والمتاجر المتوسطة والكبيرة , السوبر ماركت . المغاسل . وشركات العطور",
      Description: [
        {
          Title: "الخدمات المقدمة:",
          Description: [
            "نظام لوجستي مخصص لإدارة الطلبات والتوصيل.",
            "إنشاء تطبيقات تحمل العلامة التجارية الخاصة بالتجار.",
            "توفير تقارير تحليلية لتحسين الأداء وزيادة المبيعات."
          ]
        },
        {
          Title: "القيمة المضافة :",
          Description: [
            "تحسين خدمة العملاء وزيادة ولائهم.",
            "تمكين التجار من التوسع دون الحاجة لفتح فروع جديدة."
          ]
        }
      ]
    }
  ];
  
  const b2b2cServices = [
    {
      Title: "حلول B2B2C (من شركة إلي شركة )",
      subTitle: "لمن تناسب هذه الخدمة؟ المطاعم والمتاجر المتوسطة والكبيرة , السوبر ماركت . المغاسل . وشركات العطور",
      Description: [
        {
          Title: "الخدمات المقدمة:",
          Description: [
            "نظام لوجستي مخصص لإدارة الطلبات والتوصيل.",
            "إنشاء تطبيقات تحمل العلامة التجارية الخاصة بالتجار.",
            "توفير تقارير تحليلية لتحسين الأداء وزيادة المبيعات."
          ]
        },
        {
          Title: "القيمة المضافة :",
          Description: [
            "تحسين خدمة العملاء وزيادة ولائهم.",
            "تمكين التجار من التوسع دون الحاجة لفتح فروع جديدة."
          ]
        }
      ]
    }
  ];


  const b2cServices = [
    {
      Title: "حلول B2C (من شركة إلي شركة )",
      subTitle: "لمن تناسب هذه الخدمة؟ المطاعم والمتاجر المتوسطة والكبيرة , السوبر ماركت . المغاسل . وشركات العطور",
      Description: [
        {
          Title: "الخدمات المقدمة:",
          Description: [
            "نظام لوجستي مخصص لإدارة الطلبات والتوصيل.",
            "إنشاء تطبيقات تحمل العلامة التجارية الخاصة بالتجار.",
            "توفير تقارير تحليلية لتحسين الأداء وزيادة المبيعات."
          ]
        },
        {
          Title: "القيمة المضافة :",
          Description: [
            "تحسين خدمة العملاء وزيادة ولائهم.",
            "تمكين التجار من التوسع دون الحاجة لفتح فروع جديدة."
          ]
        }
      ]
    }
  ];
  


  export  {b2bServices , b2b2cServices , b2cServices}