const b2bServices = [
    {
      Title: "حلول B2B (من شركة إلي شركة )",
      subTitle: "لمن تناسب هذه الخدمة؟ المطاعم والمتاجر المتوسطة والكبيرة , السوبر ماركت . المغاسل . وشركات العطور",
      Description: [
        {
          Title: "الخدمات المقدمة:",
          Description: [
            "نظام لوجستي مخصص لإدارة الطلبات والتوصيل.",
            "إنشاء تطبيقات تحمل العلامة التجارية الخاصة بالتجار.",
            "توفير تقارير تحليلية لتحسين الأداء وزيادة المبيعات."
          ]
        },
        {
          Title: "القيمة المضافة :",
          Description: [
            "تحسين خدمة العملاء وزيادة ولائهم.",
            "تمكين التجار من التوسع دون الحاجة لفتح فروع جديدة."
          ]
        }
      ]
    }
  ];
  
  const b2b2cServices = [
    {
      Title: "حلول B2B2C (من شركة إلي شركة )",
      subTitle: "  لمن تناسب هذه الخدمة؟ الشركات التي ترغب في الوصول إلى عملائها بشكل مباشر عبر منصة شاملة.",
      Description: [
        {
          Title: "الخدمات المقدمة:",
          Description: [
            "   ربط التجار بنظام عندك اللوجستي لعرض منتجاتهم في التطبيق.",
            "   تقديم تجربة مميزة للعملاء النهائيين من خلال تسعير تنافسي وشفاف.",
            "   ضمان توصيل الطلبات بجودة عالية وبأسرع وقت ممكن."
          ]
        },
        {
          Title: "القيمة المضافة :",
          Description: [
            "   تمكين التجار من الوصول إلى قاعدة عملاء أوسع.",
            "   زيادة حجم المبيعات من خلال تحسين تجربة الشراء للعملاء.",
            "   تقديم ميزة تنافسية عبر تخفيض العمولات للتجار الملتزمين بأسعار تنافسية."
          ]
        }
      ]
    }
  ];


  const b2cServices = [
    {
      Title: "حلول B2C (من شركة إلي شركة )",
      subTitle: "لمن تناسب هذه الخدمة؟ العملاء الأفراد الباحثين عن خدمات توصيل سريعة ومريحة.",
      Description: [
        {
          Title: "الخدمات المقدمة:",
          Description: [
            "توصيل الطلبات الفورية لمسافات قصيرة ومتوسطة وطويلة.",
            "تطبيق إلكتروني يتيح تتبع الطلبات والعروض الحصرية.",
            "تجربة عميل مميزة من خلال تسعير عادل وشفاف."
          ]
        },
        {
          Title: "القيمة المضافة :",
          Description: [
            "تقليل زمن الانتظار وزيادة رضا العملاء.",
            "توفير خدمات تناسب احتياجات العملاء المتنوعة.",
            "تعزيز ولاء العملاء من خلال برامج التحفيز والعروض."
          ]
        }
      ]
    }
  ];
  


  export  {b2bServices , b2b2cServices , b2cServices}