import AppImg from '../../assets/images/MobileApp2.png';
import AppImg2 from  '../../assets/images/MobileApp.jpg';
import Banner1 from '../../assets/images/Banner1.png';
import Bag from  '../../assets/images/Bag.jpg';

const ProductData = [
    {
        title:" تطبيق عندك للعملاء ",
        Description:[
            "تجربة تسوق متكاملة: احصل على طلباتك بسرعة وسهولة من خلال تطبيق مبتكر يوفر لك عروض حصرية وخدمات توصيل فورية. وايقونة التحميل من جوجل بلاي و أبل ستور "
        ],
        IMG:AppImg
    },
    {
        title:" حلول التوصيل الذكية ",
        Description:[
            " التوصيل الفوري: خلال 10 كم بسرعة فائقة." , "التوصيل لمسافات متوسطة: حتى 25 كم مع مرونة في التوقيت.",
            "التوصيل لمسافات طويلة: حتى 60 كم بأفضل الأسعار.",
        ],
        IMG:Bag
    },
    {
        title:"منصة إلكترونية مخصصة للتجار",
        Description:[
            "عرض منتجاتك على تطبيق عندك وزيادة قاعدة عملائك." , 
            "استقبال الطلبات بسلاسة وإدارتها عبر نظام لوجستي متكامل." , 
            "انضم إلينا الآن واستفد من مزايا نظام الولاء الفريد!"
        ],
        IMG:Banner1
    },
    {
        title:"تطبيق خاص بعلامتك التجارية ",
        Description:[
            "هل تريد تطبيقًا مخصصًا باسم متجرك؟ نحن نوفر لك تطبيقًا متكاملًا يعمل بسلاسة مع نظام عندك اللوجستي، مما يسمح لك بالتركيز على أعمالك دون القلق بشأن التوصيل."
        ],
        IMG:AppImg2


    }
]
export default ProductData